[APPLICATION]
name=Ücretsiz MP3 Kesici ve Birleştirici
version=V10.9
url=http://www.dvdvideomedia.com/how-to-cut-mp3.html
[JIEMIAN]
yy=Dil Seçimi
mp3jq=MP3 Kesici
mp3hb=MP3 Birleştirici
ksjq=Başlangıç Noktası::
ksjq1=Kesim Başlangıcı
jsjq=Bitiş Noktası:
jqsj=Klip Süresi:
ywj=Kaynak
kssj=Süre Başı
jssj=Süre Sonu
scgs=Çıktı Biçimi
output=Çıktı Dosyası:
nykyzjsr=Doğrudan düzenleme denetimi girişi yapılacak zaman biçimi 00:00:00.000(sa:da:sn.sal)
zt=Durum
zb=Hazır
symtwj=Tüm Ses Dosyaları
mp3wj=MP3 Dosyası
sywj=Tüm Dosyalar
zysybrj=Yazılımın Kullanımı

cssz=Ayarlar
yzfa=Biçim Ön Ayarı:
bmq=Encoder:
ypzl=Bit Hızı:
cyl=Örnek Hızı:
td=Kanal:
qd=Tamam
qx=İptal

dqwj=Güncel Dosya:
tz=Durdur
zgwj=Toplam Dosya(lar):
[TISHI]
wj=Dosya:
wj1=Dosya(lar)
wx=Geçersiz!
sb=Başarısız
wc=Tamamlandı
qxtjsp=Bir ses dosyası ekleyin!
mlbcz=Seçilen klasör çıkış yok.Farklı bir klasör seçin!
zslgwj=İkinci Dosya Seçin!
wjwczg=Dosya Seçimi Bitti
wjwc=Bitmiş Dosya 
jqcg=Tebrikler! Dosya Tamamlandı!
jqsb=İşlem başarısız! Ayrıntılar için resmi web sitesini ziyaret edin!
hbcg=Tebrikler! Dosya Tamamlandı!
hbsb=İşlem başarısız! Ayrıntılar için resmi web sitesini ziyaret edin!
xsrwjm=Lütfen ilk dosya adını girin!
[HINT]
hbcygwj=Seçilen Dosyaları Birleştir
djsbzj=Sol tıklayıp kırmızı çizgiye sürükleyin
sc=Kaldır
tjspwj=Ses Dosyası Ekle
ksjq=Kesimi Başlat
bf=Oynat
zanting=Duraklat
bftz=Durdur
cssz=Ayarlar
szscml=Seçim Çıkış Dizini
dkml=Dosya Aç
bfjqdl=Seçimi Oynat
szksjqd=Seçim Başlangıç Noktası 
szjsjqd=Seçim Bitiş Noktası 
bz=Yazılımın Kullanımı
